tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/versions'

cask 'iterm2'
cask 'google-chrome'
cask 'spectacle'
cask 'spectacle'
cask 'google-drive'
cask 'slack'
cask 'flux'
cask 'quicksilver'
cask 'steam'
cask 'spotify'
cask 'sonos'
cask 'skype'
cask 'time-out'
cask 'limechat'
cask 'java'
cask 'adobe-reader'

brew 'autojump'
brew 'reattach-to-user-namespace'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'jq'
